
/* Class = "NSWindow"; title = "新規接続"; ObjectID = "3"; */
"3.title" = "新規接続";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "11"; */
"11.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "接続"; ObjectID = "15"; */
"15.title" = "接続";

/* Class = "NSButtonCell"; title = "キーチェーンに追加する"; ObjectID = "31"; */
"31.title" = "キーチェーンに追加する";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
